/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Safari Help";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "CSS-opmaaksjabloon";
"GIF image" = "GIF-afbeelding";
"HTML document" = "HTML-document";
"JavaScript script" = "JavaScript-script";
"JPEG image" = "JPEG-afbeelding";
"JPEG 2000 image" = "JPEG 2000-afbeelding";
"Plain text document" = "Platte-tekstdocument";
"PNG image" = "PNG-afbeelding";
"Rich Text Format (RTF) document" = "RTF-document (Rich Text Format)";
"TIFF image" = "TIFF-afbeelding";
"Web site location" = "Loctie van website";
"Windows icon image" = "Afbeelding Windows-symbool";
"XHTML document" = "XHTML-document";
"XML document" = "XML-document";

/* URL types */

"Web site URL" = "URL van website";

